/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Tous droits réservés.";
"NSHumanReadableDescription" = "Recherchez rapidement et remplissez les Identifications dans Safari avec Secrets";

